{
  "@context": "https://schema.org",
  "@type": "FAQPage",
  "mainEntity": [
    {
      "@type": "Question",
      "name": "Dry Alle kuru temizleme servisi hangi bölgelere hizmet veriyor?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "İstanbul Anadolu Yakası'nın tüm ilçelerine hizmet veriyoruz. Özellikle Kadıköy, Ataşehir, Üsküdar, Maltepe, Kartal bölgelerinde ücretsiz alma-getirme hizmeti sunuyoruz. 25 yıllık deneyimimizle Moda, Fenerbahçe, Suadiye, Caddebostan, Acıbadem, Kozyatağı gibi prestijli semtlerde güvenilir hizmet veriyoruz."
      }
    },
    {
      "@type": "Question", 
      "name": "Gelinlik temizleme hizmeti ne kadar sürede tamamlanır?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Gelinlik temizleme hizmetimiz genellikle 3-5 iş günü içinde tamamlanır. Özel kumaşlar ve detaylı işçilik gerektiren gelinlikler için süre 7 iş gününe kadar çıkabilir. Acil durumlar için ekspres hizmet seçeneğimiz de mevcuttur. Gelinliğinizi güvenli ellerde temizlettirmek için randevu alabilirsiniz."
      }
    },
    {
      "@type": "Question",
      "name": "Halı yıkama hizmeti nasıl çalışır, evde mi yapılır?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Halı yıkama hizmetimiz tesisimizde profesyonel makinelerle gerçekleştirilir. Halılarınızı evinizden ücretsiz alır, tesisimizde özel yıkama teknikleri ile temizledikten sonra yine ücretsiz olarak teslim ederiz. Bu yöntem hem daha hijyenik hem de daha etkili sonuç verir. Kadıköy ve Ataşehir bölgelerinde aynı gün alma hizmeti sunuyoruz."
      }
    },
    {
      "@type": "Question",
      "name": "Koltuk yıkama sırasında evdeki eşyalar zarar görür mü?",
      "acceptedAnswer": {
        "@type": "Answer", 
        "text": "Koltuk yıkama hizmetimizi evinizde gerçekleştiriyoruz ve tüm eşyalarınızın korunması için gerekli önlemleri alıyoruz. Uzman ekibimiz özel koruyucu örtüler kullanır ve çalışma alanını titizlikle hazırlar. 25 yıllık deneyimimiz sayesinde şimdiye kadar hiçbir müşterimizin eşyası zarar görmemiştir. Sigortalı hizmet garantisi de sunuyoruz."
      }
    },
    {
      "@type": "Question",
      "name": "Fiyatlar nasıl belirleniyor, ödeme seçenekleri nelerdir?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Fiyatlarımız hizmet türü, malzeme özellikleri ve boyutlara göre belirlenir. Ücretsiz keşif hizmeti ile önce fiyat teklifi sunuyoruz. Nakit, kredi kartı, banka kartı ve havale/EFT ile ödeme kabul ediyoruz. Ataşehir ve Kadıköy'de düzenli müşterilerimize özel indirimler uyguluyoruz. Fiyat garantisi veriyoruz, sonradan ek ücret talep etmiyoruz."
      }
    },
    {
      "@type": "Question",
      "name": "Kumaş deri boyama hizmeti hangi ürünlere uygulanabilir?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Kumaş deri boyama hizmetimiz çok çeşitli ürünlere uygulanabilir: deri ceketler, pantalon, etek, çanta, ayakkabı, koltuk döşemesi, pamuk ve yün kumaşlar. Solmuş renkleri yenileme veya tamamen renk değiştirme seçenekleri sunuyoruz. Her ürün için uygunluk analizi yapıyor, test boyama ile sonucu önceden gösteriyoruz."
      }
    },
    {
      "@type": "Question",
      "name": "Randevu almak gerekli mi, acil durumlar için hizmet var mı?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Randevu almanızı öneririz ancak zorunlu değildir. Randevulu müşterilerimize öncelik tanıyoruz ve daha hızlı hizmet veriyoruz. Acil durumlar için aynı gün hizmet seçeneğimiz mevcuttur (ek ücret karşılığında). WhatsApp hattımızdan 7/24 ulaşabilir, randevu alabilirsiniz: 0 543 352 74 74"
      }
    },
    {
      "@type": "Question", 
      "name": "Hangi temizlik ürünleri kullanılıyor, çevre dostu mu?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Sadece çevre dostu ve insan sağlığına zararsız ürünler kullanıyoruz. Özellikle hassas ciltler ve alerjik müşteriler için hipoalerjenik temizlik maddeleri tercih ediyoruz. Gelinlik ve bebek kıyafetleri için extra güvenli ürünler kullanırız. Tüm kimyasallarımız Avrupa standartlarında olup, sertifikalıdır."
      }
    },
    {
      "@type": "Question",
      "name": "Hizmet garantisi var mı, memnun kalmazsam ne olur?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Tüm hizmetlerimizde 100% memnuniyet garantisi veriyoruz. Hizmetimizden memnun kalmazsanız ücretsiz olarak tekrar yapıyoruz. Eğer hala memnun kalmazsanız ücret iadesi yapıyoruz. 25 yıllık deneyimimizde memnuniyetsizlik oranımız %1'in altındadır. Müşteri memnuniyeti bizim en önemli önceliğimizdir."
      }
    },
    {
      "@type": "Question",
      "name": "COVID-19 önlemleri alınıyor mu, hijyen nasıl sağlanıyor?",
      "acceptedAnswer": {
        "@type": "Answer",
        "text": "Sağlık ve hijyen konusunda en üst düzey önlemleri alıyoruz. Ekibimiz maskeli ve eldiven ile çalışır, araçlarımız her müşteri sonrası dezenfekte edilir. Tesisimizde UV sterilizasyon sistemi kullanıyoruz. Temassız teslimat seçeneği sunuyoruz. Tüm hijyen protokollerimiz Sağlık Bakanlığı standartlarına uygun şekilde uygulanmaktadır."
      }
    }
  ]
}